"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10769, \"word_counts\": \"{\\\"on\\\": 1061, \\\"new\\\": 424, \\\"year's\\\": 364, \\\"day\\\": 387, \\\"a\\\": 3675, \\\"cute\\\": 4, \\\"little\\\": 442, \\\"pilgrim\\\": 14, \\\"at\\\": 645, \\\"the\\\": 7282, \\\"gate\\\": 272, \\\"this\\\": 335, \\\"world\\\": 180, \\\"of\\\": 1500, \\\"japan's\\\": 5, \\\"blossoms\\\": 696, \\\"basking\\\": 9, \\\"in\\\": 2056, \\\"sun\\\": 51, \\\"my\\\": 1244, \\\"trashy\\\": 7, \\\"hut\\\": 193, \\\"lucky\\\": 58, \\\"pale\\\": 18, \\\"blue\\\": 45, \\\"sky\\\": 118, \\\"around\\\": 27, \\\"noon\\\": 29, \\\"begins\\\": 45, \\\"no\\\": 200, \\\"run\\\": 13, \\\"mill\\\": 7, \\\"for\\\": 786, \\\"slob\\\": 3, \\\"first\\\": 465, \\\"month\\\": 224, \\\"second\\\": 36, \\\"wrinkled\\\": 19, \\\"hands\\\": 38, \\\"recording\\\": 1, \\\"cash\\\": 2, \\\"spent\\\": 5, \\\"sake\\\": 106, \\\"cat's\\\": 31, \\\"grave\\\": 27, \\\"dried\\\": 8, \\\"sardines\\\": 7, \\\"to\\\": 1036, \\\"one\\\": 441, \\\"side\\\": 45, \\\"paper\\\": 141, \\\"lantern\\\": 48, \\\"spring's\\\": 49, \\\"dawn\\\": 91, \\\"what\\\": 68, \\\"will\\\": 48, \\\"come\\\": 157, \\\"it\\\": 418, \\\"priest\\\": 47, \\\"pretending\\\": 6, \\\"sweep\\\": 8, \\\"amazing\\\": 5, \\\"house\\\": 266, \\\"i\\\": 329, \\\"was\\\": 24, \\\"born\\\": 27, \\\"morning\\\": 246, \\\"spring\\\": 489, \\\"today\\\": 119, \\\"even\\\": 621, \\\"body\\\": 13, \\\"dust\\\": 17, \\\"guardian\\\": 3, \\\"god\\\": 62, \\\"blossoming\\\": 38, \\\"now\\\": 100, \\\"future\\\": 4, \\\"buddha's\\\": 102, \\\"reign\\\": 2, \\\"pines\\\": 28, \\\"tall\\\": 30, \\\"as\\\": 134, \\\"sleeping\\\": 85, \\\"man\\\": 127, \\\"mist\\\": 126, \\\"has\\\": 151, \\\"deigned\\\": 2, \\\"do\\\": 50, \\\"thousand\\\": 17, \\\"ages\\\": 5, \\\"province\\\": 17, \\\"smoke\\\": 133, \\\"an\\\": 224, \\\"ancient\\\": 13, \\\"thing\\\": 32, \\\"sparrows\\\": 86, \\\"with\\\": 560, \\\"healthy\\\": 6, \\\"faces\\\": 38, \\\"from\\\": 484, \\\"where\\\": 85, \\\"gods\\\": 29, \\\"live\\\": 18, \\\"miwa's\\\": 1, \\\"sunrise\\\": 8, \\\"neighbor's\\\": 11, \\\"storehouse\\\": 10, \\\"shining\\\": 14, \\\"slantwise\\\": 4, \\\"rising\\\": 48, \\\"into\\\": 135, \\\"tea\\\": 126, \\\"if\\\": 65, \\\"it's\\\": 178, \\\"not\\\": 140, \\\"raining\\\": 2, \\\"tomorrow\\\": 51, \\\"too\\\": 599, \\\"travel\\\": 5, \\\"forming\\\": 21, \\\"welcoming\\\": 4, \\\"loads\\\": 3, \\\"rain\\\": 598, \\\"big\\\": 174, \\\"field\\\": 295, \\\"walk\\\": 22, \\\"follows\\\": 5, \\\"holes\\\": 9, \\\"made\\\": 41, \\\"by\\\": 341, \\\"canes\\\": 5, \\\"o\\\": 32, \\\"year\\\": 169, \\\"send\\\": 5, \\\"help\\\": 12, \\\"plum\\\": 340, \\\"fall\\\": 68, \\\"hairdo\\\": 1, \\\"lowering\\\": 2, \\\"basket\\\": 10, \\\"sickle\\\": 36, \\\"moon\\\": 467, \\\"hauling\\\": 3, \\\"up\\\": 244, \\\"through\\\": 134, \\\"branches\\\": 14, \\\"fasting\\\": 5, \\\"drawn\\\": 4, \\\"uproar\\\": 8, \\\"ueno\\\": 7, \\\"servant\\\": 34, \\\"holiday\\\": 22, \\\"mountain\\\": 504, \\\"festival\\\": 107, \\\"ended\\\": 4, \\\"yesterday\\\": 22, \\\"homecoming\\\": 12, \\\"servant's\\\": 4, \\\"face\\\": 154, \\\"peach\\\": 27, \\\"servants'\\\": 14, \\\"two\\\": 109, \\\"row\\\": 47, \\\"meditation\\\": 6, \\\"bridge\\\": 49, \\\"yanking\\\": 7, \\\"pine\\\": 182, \\\"he\\\": 189, \\\"watches\\\": 14, \\\"watchers\\\": 3, \\\"formal\\\": 3, \\\"trousers\\\": 5, \\\"curled\\\": 16, \\\"asleep\\\": 45, \\\"lawn\\\": 11, \\\"rat\\\": 5, \\\"pruned\\\": 1, \\\"antelope's\\\": 2, \\\"jaws\\\": 1, \\\"face's\\\": 1, \\\"hiding\\\": 13, \\\"place\\\": 59, \\\"children's\\\": 3, \\\"decorations\\\": 7, \\\"here\\\": 87, \\\"and\\\": 640, \\\"there\\\": 60, \\\"hanging\\\": 33, \\\"thicket\\\": 85, \\\"ropes\\\": 2, \\\"going\\\": 33, \\\"outside\\\": 21, \\\"dive\\\": 2, \\\"shadow\\\": 33, \\\"good\\\": 132, \\\"health\\\": 7, \\\"happy\\\": 56, \\\"patient\\\": 1, \\\"child\\\": 169, \\\"doesn't\\\": 32, \\\"laugh\\\": 9, \\\"greeting\\\": 11, \\\"ramshackle\\\": 11, \\\"just\\\": 187, \\\"is\\\": 528, \\\"how\\\": 113, \\\"many\\\": 53, \\\"times\\\": 37, \\\"gift\\\": 31, \\\"fan\\\": 95, \\\"returns\\\": 15, \\\"humble\\\": 19, \\\"all\\\": 222, \\\"they\\\": 190, \\\"gifts\\\": 16, \\\"put\\\": 13, \\\"over\\\": 161, \\\"did\\\": 25, \\\"you\\\": 281, \\\"go\\\": 90, \\\"your\\\": 118, \\\"journey\\\": 22, \\\"back\\\": 154, \\\"me\\\": 187, \\\"naughty\\\": 9, \\\"attempts\\\": 1, \\\"writing\\\": 13, \\\"treasured\\\": 10, \\\"his\\\": 469, \\\"cane\\\": 14, \\\"dragging\\\": 7, \\\"old\\\": 262, \\\"wall\\\": 49, \\\"written\\\": 6, \\\"nail\\\": 5, \\\"almanac\\\": 8, \\\"shade\\\": 120, \\\"water\\\": 177, \\\"hot\\\": 107, \\\"bath\\\": 35, \\\"journey's\\\": 3, \\\"lice\\\": 24, \\\"sin\\\": 6, \\\"softly\\\": 27, \\\"making\\\": 59, \\\"whining\\\": 2, \\\"cat\\\": 162, \\\"bouncing\\\": 2, \\\"her\\\": 132, \\\"ball\\\": 10, \\\"lending\\\": 2, \\\"kitten's\\\": 4, \\\"playtime\\\": 3, \\\"handball\\\": 3, \\\"kite\\\": 62, \\\"perfectly\\\": 15, \\\"motionless\\\": 1, \\\"sumida\\\": 55, \\\"river\\\": 149, \\\"broken\\\": 12, \\\"dancing\\\": 21, \\\"'round\\\": 27, \\\"ocha\\\": 1, \\\"mizu\\\": 1, \\\"grassy\\\": 24, \\\"shoreline\\\": 2, \\\"then\\\": 56, \\\"crashing\\\": 3, \\\"hugging\\\": 4, \\\"soon\\\": 44, \\\"he's\\\": 50, \\\"sound\\\": 47, \\\"lion\\\": 4, \\\"puppet\\\": 3, \\\"mouth\\\": 57, \\\"pony\\\": 25, \\\"when\\\": 88, \\\"human\\\": 20, \\\"so\\\": 145, \\\"lively\\\": 4, \\\"teeth\\\": 15, \\\"harden\\\": 3, \\\"meal\\\": 10, \\\"tooth\\\": 5, \\\"hardening\\\": 5, \\\"mealthe\\\": 1, \\\"wins\\\": 3, \\\"laughs\\\": 13, \\\"straw\\\": 100, \\\"bag\\\": 28, \\\"herb\\\": 25, \\\"picking\\\": 60, \\\"rafter's\\\": 2, \\\"metal\\\": 6, \\\"tip\\\": 21, \\\"peace\\\": 25, \\\"monk\\\": 16, \\\"peeks\\\": 9, \\\"fence\\\": 57, \\\"grass\\\": 255, \\\"wheat\\\": 14, \\\"tottering\\\": 4, \\\"sunlight\\\": 7, \\\"stretches\\\": 6, \\\"spider\\\": 5, \\\"last\\\": 65, \\\"laughing\\\": 21, \\\"departs\\\": 11, \\\"clothes\\\": 37, \\\"buyer\\\": 1, \\\"ignores\\\": 1, \\\"light\\\": 48, \\\"snow\\\": 278, \\\"dog\\\": 134, \\\"digs\\\": 4, \\\"hole\\\": 79, \\\"road\\\": 54, \\\"crow\\\": 112, \\\"slips\\\": 6, \\\"cleverly\\\": 4, \\\"taking\\\": 43, \\\"easy\\\": 7, \\\"mouse\\\": 30, \\\"sleeps\\\": 25, \\\"half\\\": 26, \\\"flitting\\\": 59, \\\"snowflakes\\\": 10, \\\"mending\\\": 2, \\\"rip\\\": 1, \\\"growing\\\": 59, \\\"whispering\\\": 1, \\\"night\\\": 476, \\\"love\\\": 45, \\\"mount\\\": 145, \\\"matchi\\\": 10, \\\"sermon\\\": 16, \\\"backsliding\\\": 2, \\\"gamblers\\\": 9, \\\"rice\\\": 477, \\\"cake\\\": 79, \\\"bean\\\": 13, \\\"paste\\\": 6, \\\"crossroads\\\": 20, \\\"buddha\\\": 231, \\\"breeze\\\": 140, \\\"female\\\": 2, \\\"short\\\": 62, \\\"sword\\\": 15, \\\"devils\\\": 5, \\\"foxes\\\": 5, \\\"inside\\\": 28, \\\"umbrella\\\": 84, \\\"hat\\\": 69, \\\"charm\\\": 8, \\\"ise\\\": 4, \\\"shrine\\\": 51, \\\"pushes\\\": 3, \\\"somebody\\\": 1, \\\"down\\\": 178, \\\"slope\\\": 9, \\\"while\\\": 108, \\\"blows\\\": 37, \\\"healing\\\": 8, \\\"round\\\": 32, \\\"reed\\\": 47, \\\"hut's\\\": 68, \\\"door\\\": 62, \\\"gives\\\": 17, \\\"walking\\\": 44, \\\"along\\\": 47, \\\"out\\\": 225, \\\"dyer's\\\": 1, \\\"weed\\\": 3, \\\"hazy\\\": 12, \\\"passing\\\": 30, \\\"fox\\\": 15, \\\"barking\\\": 6, \\\"rap\\\": 2, \\\"tap\\\": 2, \\\"who's\\\": 3, \\\"that\\\": 152, \\\"coming\\\": 39, \\\"living\\\": 28, \\\"misty\\\": 20, \\\"older\\\": 18, \\\"tablets\\\": 1, \\\"ruckus\\\": 23, \\\"foolish\\\": 18, \\\"behind\\\": 86, \\\"inn\\\": 19, \\\"farewell\\\": 24, \\\"waving\\\": 6, \\\"well\\\": 88, \\\"hidden\\\": 23, \\\"tablet\\\": 2, \\\"lake\\\": 27, \\\"slowly\\\": 7, \\\"lost\\\": 20, \\\"evening\\\": 386, \\\"falls\\\": 77, \\\"heat\\\": 117, \\\"shimmers\\\": 56, \\\"missing\\\": 8, \\\"parent's\\\": 1, \\\"chased\\\": 5, \\\"top\\\": 23, \\\"wet\\\": 9, \\\"float\\\": 8, \\\"away\\\": 126, \\\"chikuma\\\": 5, \\\"before\\\": 36, \\\"makes\\\": 50, \\\"melting\\\": 44, \\\"spoon\\\": 5, \\\"mother\\\": 62, \\\"testing\\\": 2, \\\"depth\\\": 2, \\\"melt\\\": 5, \\\"garden\\\": 50, \\\"word\\\": 6, \\\"melted\\\": 6, \\\"digging\\\": 7, \\\"gate's\\\": 38, \\\"adornment\\\": 2, \\\"seedlings\\\": 6, \\\"turning\\\": 22, \\\"green\\\": 139, \\\"honor\\\": 11, \\\"equinox\\\": 14, \\\"hedge\\\": 24, \\\"turns\\\": 36, \\\"heading\\\": 9, \\\"sleeve\\\": 42, \\\"play\\\": 28, \\\"louse\\\": 4, \\\"migrating\\\": 34, \\\"laid\\\": 8, \\\"off\\\": 152, \\\"sixty\\\": 9, \\\"some\\\": 32, \\\"stay\\\": 15, \\\"leaves\\\": 216, \\\"low\\\": 33, \\\"tide\\\": 37, \\\"crows\\\": 31, \\\"crane\\\": 19, \\\"tortoise's\\\": 1, \\\"playground\\\": 5, \\\"burnt\\\": 7, \\\"windblown\\\": 6, \\\"clouds\\\": 129, \\\"fires\\\": 11, \\\"burning\\\": 30, \\\"fields\\\": 48, \\\"bring\\\": 8, \\\"sunset\\\": 39, \\\"sapling\\\": 4, \\\"grows\\\": 16, \\\"flower\\\": 64, \\\"who'll\\\": 4, \\\"be\\\": 102, \\\"lover\\\": 39, \\\"innocent\\\": 4, \\\"comes\\\": 67, \\\"home\\\": 154, \\\"licking\\\": 10, \\\"chops\\\": 3, \\\"whisker\\\": 1, \\\"tips\\\": 2, \\\"grains\\\": 2, \\\"tremble\\\": 2, \\\"cherry\\\": 352, \\\"scatter\\\": 51, \\\"snap\\\": 5, \\\"buck's\\\": 16, \\\"antlers\\\": 9, \\\"baby\\\": 85, \\\"sparrow\\\": 90, \\\"people\\\": 124, \\\"opening\\\": 6, \\\"bird's\\\": 11, \\\"nest\\\": 30, \\\"unlucky\\\": 8, \\\"direction\\\": 23, \\\"hie\\\": 2, \\\"chirps\\\": 4, \\\"gourd\\\": 17, \\\"nightingale\\\": 170, \\\"concerned\\\": 4, \\\"gambling\\\": 13, \\\"nightingale's\\\": 34, \\\"i'm\\\": 74, \\\"perfect\\\": 15, \\\"higashi\\\": 11, \\\"mountains\\\": 77, \\\"pooping\\\": 7, \\\"sings\\\": 95, \\\"lotus\\\": 57, \\\"sutra\\\": 17, \\\"among\\\": 58, \\\"nightingales\\\": 10, \\\"royalty\\\": 2, \\\"dragnet\\\": 1, \\\"closes\\\": 1, \\\"police\\\": 1, \\\"station\\\": 2, \\\"generations\\\": 5, \\\"had\\\": 11, \\\"deep\\\": 90, \\\"shinano\\\": 39, \\\"about\\\": 66, \\\"bucket\\\": 31, \\\"splashes\\\": 2, \\\"purification\\\": 26, \\\"font\\\": 5, \\\"corner\\\": 16, \\\"another\\\": 45, \\\"searching\\\": 3, \\\"eyes\\\": 53, \\\"lark\\\": 38, \\\"which\\\": 26, \\\"island's\\\": 6, \\\"field's\\\": 24, \\\"radishes\\\": 14, \\\"blooming\\\": 155, \\\"singing\\\": 128, \\\"ripples\\\": 4, \\\"mingling\\\": 6, \\\"larks\\\": 4, \\\"fishing\\\": 12, \\\"boat\\\": 47, \\\"won't\\\": 21, \\\"tub\\\": 54, \\\"skylarks\\\": 4, \\\"flowerpot\\\": 2, \\\"looking\\\": 80, \\\"pheasant\\\": 68, \\\"tiptoe\\\": 8, \\\"cries\\\": 63, \\\"burned\\\": 5, \\\"look\\\": 78, \\\"peeking\\\": 7, \\\"meadow\\\": 23, \\\"bright\\\": 32, \\\"raindrops\\\": 17, \\\"eaves\\\": 54, \\\"geese\\\": 168, \\\"depart\\\": 22, \\\"goose\\\": 34, \\\"without\\\": 55, \\\"companions\\\": 5, \\\"flying\\\": 44, \\\"fast\\\": 13, \\\"can\\\": 31, \\\"such\\\": 48, \\\"perserverance\\\": 3, \\\"strength\\\": 1, \\\"returning\\\": 14, \\\"great\\\": 136, \\\"wild\\\": 58, \\\"honking\\\": 20, \\\"leave\\\": 15, \\\"japan\\\": 47, \\\"after\\\": 147, \\\"seeing\\\": 18, \\\"planting\\\": 36, \\\"remote\\\": 15, \\\"provinces\\\": 3, \\\"thinking\\\": 10, \\\"pond\\\": 22, \\\"let\\\": 29, \\\"jumping\\\": 11, \\\"frog\\\": 140, \\\"they're\\\": 27, \\\"quarreling\\\": 3, \\\"croaking\\\": 75, \\\"frogs\\\": 61, \\\"sitting\\\": 40, \\\"thump\\\": 6, \\\"hackberry\\\": 45, \\\"tree\\\": 301, \\\"shield\\\": 1, \\\"holy\\\": 69, \\\"jizo's\\\": 16, \\\"lap\\\": 33, \\\"squatting\\\": 11, \\\"taming\\\": 2, \\\"flesh\\\": 4, \\\"enters\\\": 11, \\\"open\\\": 30, \\\"window\\\": 67, \\\"room\\\": 38, \\\"beats\\\": 13, \\\"drinking\\\": 29, \\\"party\\\": 14, \\\"head\\\": 113, \\\"cow\\\": 16, \\\"pot\\\": 43, \\\"does\\\": 24, \\\"butterfly\\\": 198, \\\"hear\\\": 15, \\\"promise\\\": 5, \\\"alone\\\": 62, \\\"every\\\": 56, \\\"stops\\\": 8, \\\"flits\\\": 23, \\\"shinran's\\\": 3, \\\"seems\\\": 18, \\\"know\\\": 16, \\\"sharing\\\": 5, \\\"friends\\\": 10, \\\"previous\\\": 5, \\\"life\\\": 68, \\\"edge\\\": 35, \\\"creeping\\\": 6, \\\"farmer's\\\": 10, \\\"legs\\\": 21, \\\"crawls\\\": 18, \\\"flies\\\": 63, \\\"entering\\\": 9, \\\"alcove\\\": 3, \\\"downer\\\": 1, \\\"dusk\\\": 77, \\\"must\\\": 26, \\\"toil\\\": 6, \\\"whole\\\": 18, \\\"pays\\\": 3, \\\"them\\\": 83, \\\"court\\\": 3, \\\"silkworms\\\": 14, \\\"quickly\\\": 28, \\\"pay\\\": 6, \\\"don't\\\": 132, \\\"mean\\\": 3, \\\"horsefly\\\": 20, \\\"skylight\\\": 2, \\\"snails\\\": 6, \\\"kettle\\\": 25, \\\"clams\\\": 4, \\\"meet\\\": 7, \\\"gulls\\\": 7, \\\"greater\\\": 1, \\\"kamakura\\\": 5, \\\"bush\\\": 46, \\\"clover\\\": 42, \\\"sprouting\\\": 3, \\\"aren't\\\": 7, \\\"deer\\\": 70, \\\"eats\\\": 6, \\\"pricking\\\": 1, \\\"grasses\\\": 53, \\\"plain\\\": 28, \\\"are\\\": 228, \\\"precocious\\\": 1, \\\"wiping\\\": 9, \\\"their\\\": 130, \\\"feet\\\": 61, \\\"doorway\\\": 9, \\\"stylish\\\": 3, \\\"woman\\\": 31, \\\"butt\\\": 22, \\\"print\\\": 6, \\\"blooms\\\": 58, \\\"flowering\\\": 23, \\\"mustard\\\": 29, \\\"step\\\": 9, \\\"sinking\\\": 1, \\\"visitor\\\": 3, \\\"views\\\": 1, \\\"villa\\\": 2, \\\"shed\\\": 13, \\\"west\\\": 28, \\\"zenko\\\": 25, \\\"temple\\\": 219, \\\"drunk\\\": 6, \\\"yanks\\\": 2, \\\"radish\\\": 17, \\\"twisting\\\": 4, \\\"scratches\\\": 4, \\\"budding\\\": 6, \\\"buds\\\": 7, \\\"amida's\\\": 5, \\\"hongan\\\": 4, \\\"north\\\": 27, \\\"beach's\\\": 4, \\\"sand\\\": 8, \\\"barrier\\\": 9, \\\"camellias\\\": 16, \\\"bloom\\\": 106, \\\"setting\\\": 17, \\\"wisteria\\\": 18, \\\"voices\\\": 38, \\\"children\\\": 81, \\\"reverent\\\": 2, \\\"riding\\\": 12, \\\"golden\\\": 10, \\\"boy\\\": 25, \\\"red\\\": 171, \\\"porch\\\": 2, \\\"bathed\\\": 3, \\\"dries\\\": 4, \\\"family's\\\": 2, \\\"fortune\\\": 5, \\\"black\\\": 30, \\\"lacquered\\\": 13, \\\"horse\\\": 86, \\\"glittering\\\": 2, \\\"cloth\\\": 86, \\\"monkey\\\": 37, \\\"high\\\": 35, \\\"spirits\\\": 4, \\\"blossom\\\": 163, \\\"scent\\\": 25, \\\"fox's\\\": 7, \\\"beans\\\": 16, \\\"full\\\": 32, \\\"can't\\\": 23, \\\"found\\\": 9, \\\"heavenly\\\": 7, \\\"crowd\\\": 11, \\\"thrust\\\": 3, \\\"swaying\\\": 3, \\\"branch\\\": 33, \\\"best\\\": 12, \\\"shitaya\\\": 2, \\\"ward\\\": 3, \\\"abandoned\\\": 4, \\\"return\\\": 18, \\\"thief\\\": 18, \\\"giving\\\": 16, \\\"damn\\\": 11, \\\"stern\\\": 3, \\\"bird\\\": 72, \\\"but\\\": 80, \\\"ain't\\\": 3, \\\"languidly\\\": 1, \\\"timing\\\": 2, \\\"53\\\": 1, \\\"post\\\": 31, \\\"towns\\\": 1, \\\"hatted\\\": 4, \\\"viewers\\\": 5, \\\"alike\\\": 1, \\\"make\\\": 47, \\\"way\\\": 106, \\\"honestly\\\": 1, \\\"more\\\": 64, \\\"than\\\": 21, \\\"dumplings\\\": 12, \\\"under\\\": 85, \\\"display\\\": 9, \\\"stone\\\": 48, \\\"buddhas\\\": 14, \\\"parents\\\": 34, \\\"jizos\\\": 1, \\\"grandpa's\\\": 3, \\\"waist\\\": 2, \\\"name\\\": 8, \\\"tag\\\": 6, \\\"parasols\\\": 12, \\\"peak\\\": 20, \\\"onto\\\": 13, \\\"amulet\\\": 1, \\\"fussing\\\": 4, \\\"regrets\\\": 1, \\\"sleep\\\": 88, \\\"important\\\": 1, \\\"official\\\": 3, \\\"dirty\\\": 9, \\\"viewing\\\": 42, \\\"robe\\\": 65, \\\"like\\\": 206, \\\"kyorai\\\": 1, \\\"sandals\\\": 42, \\\"state\\\": 2, \\\"vegetable\\\": 16, \\\"hodgepodge\\\": 2, \\\"butterbur\\\": 13, \\\"view\\\": 14, \\\"carrying\\\": 4, \\\"leading\\\": 3, \\\"hand\\\": 66, \\\"soldiers\\\": 1, \\\"allowed\\\": 13, \\\"say\\\": 23, \\\"trees\\\": 109, \\\"yet\\\": 34, \\\"tired\\\": 9, \\\"village\\\": 191, \\\"grandma's\\\": 2, \\\"cakes\\\": 80, \\\"papa's\\\": 1, \\\"waited\\\": 7, \\\"countryside\\\": 5, \\\"enough\\\": 30, \\\"fill\\\": 6, \\\"belly\\\": 19, \\\"gallons\\\": 2, \\\"shower\\\": 22, \\\"flit\\\": 11, \\\"work\\\": 25, \\\"hearty\\\": 1, \\\"warmed\\\": 3, \\\"brazier\\\": 28, \\\"gazing\\\": 46, \\\"trickling\\\": 2, \\\"child's\\\": 16, \\\"master\\\": 5, \\\"being\\\": 24, \\\"dead\\\": 51, \\\"ordinary\\\": 3, \\\"devil\\\": 18, \\\"horns\\\": 4, \\\"falling\\\": 115, \\\"growling\\\": 2, \\\"amida\\\": 35, \\\"neighbor\\\": 12, \\\"expresses\\\": 1, \\\"condolences\\\": 1, \\\"late\\\": 24, \\\"lying\\\": 30, \\\"discussing\\\": 2, \\\"distant\\\": 14, \\\"lording\\\": 4, \\\"farm\\\": 12, \\\"corrupt\\\": 8, \\\"its\\\": 88, \\\"latter\\\": 4, \\\"days\\\": 33, \\\"shinano's\\\": 4, \\\"wooded\\\": 3, \\\"fifth\\\": 92, \\\"pouring\\\": 9, \\\"sinners\\\": 1, \\\"keeping\\\": 14, \\\"cool\\\": 304, \\\"willow\\\": 117, \\\"puppy\\\": 29, \\\"paws\\\": 2, \\\"droops\\\": 4, \\\"because\\\": 6, \\\"doing\\\": 6, \\\"laundry\\\": 3, \\\"bows\\\": 8, \\\"waking\\\": 12, \\\"drip\\\": 14, \\\"dripping\\\": 25, \\\"cemetery\\\": 3, \\\"bathes\\\": 5, \\\"right\\\": 27, \\\"left\\\": 52, \\\"shrimp\\\": 1, \\\"sounding\\\": 1, \\\"bit\\\": 30, \\\"summery\\\": 1, \\\"dewy\\\": 17, \\\"summer\\\": 329, \\\"levee\\\": 1, \\\"rulers\\\": 1, \\\"ruled\\\": 1, \\\"sliver\\\": 2, \\\"pillow\\\": 59, \\\"tsukuba\\\": 13, \\\"popping\\\": 3, \\\"answering\\\": 3, \\\"prayers\\\": 25, \\\"getting\\\": 23, \\\"used\\\": 20, \\\"arm\\\": 12, \\\"quiet\\\": 7, \\\"still\\\": 61, \\\"eat\\\": 23, \\\"white\\\": 62, \\\"barnyard\\\": 4, \\\"cooling\\\": 29, \\\"birdsong\\\": 3, \\\"facing\\\": 29, \\\"straight\\\": 29, \\\"air\\\": 154, \\\"third\\\": 10, \\\"passed'\\\": 1, \\\"bamboo\\\": 189, \\\"remnant\\\": 3, \\\"soup\\\": 59, \\\"stock\\\": 6, \\\"sea\\\": 28, \\\"wife\\\": 34, \\\"chases\\\": 5, \\\"mosquito\\\": 101, \\\"am\\\": 8, \\\"beckons\\\": 5, \\\"coins\\\": 22, \\\"three\\\": 96, \\\"card\\\": 3, \\\"heaven\\\": 8, \\\"midsummer\\\": 23, \\\"tucked\\\": 10, \\\"farmhouse\\\": 14, \\\"vines\\\": 6, \\\"glories\\\": 56, \\\"small\\\": 12, \\\"bundle\\\": 8, \\\"hay\\\": 6, \\\"darkness\\\": 23, \\\"tiny\\\": 18, \\\"that's\\\": 9, \\\"hachibei's\\\": 1, \\\"tears\\\": 21, \\\"tiger\\\": 21, \\\"rainstorm\\\": 30, \\\"beggar\\\": 28, \\\"potted\\\": 13, \\\"showing\\\": 11, \\\"cloudburst\\\": 82, \\\"mountain's\\\": 35, \\\"again\\\": 86, \\\"billowing\\\": 62, \\\"collapse\\\": 1, \\\"gather\\\": 5, \\\"humdrum\\\": 1, \\\"beach\\\": 20, \\\"gone\\\": 24, \\\"man's\\\": 38, \\\"whiteness\\\": 6, \\\"house's\\\": 17, \\\"wind\\\": 249, \\\"greenery\\\": 6, \\\"weary\\\": 13, \\\"grazing\\\": 2, \\\"lies\\\": 5, \\\"leans\\\": 2, \\\"cove\\\": 2, \\\"touching\\\": 3, \\\"princess\\\": 4, \\\"lily's\\\": 1, \\\"heart\\\": 25, \\\"pure\\\": 72, \\\"selling\\\": 7, \\\"grabbing\\\": 4, \\\"chopsticks\\\": 17, \\\"steady\\\": 18, \\\"gaze\\\": 11, \\\"poorly\\\": 3, \\\"planted\\\": 17, \\\"plants\\\": 23, \\\"slowlygreen\\\": 1, \\\"snail\\\": 51, \\\"inch\\\": 10, \\\"climb\\\": 4, \\\"fuji\\\": 52, \\\"fleas\\\": 51, \\\"rite\\\": 1, \\\"pass\\\": 26, \\\"hoop\\\": 8, \\\"time\\\": 63, \\\"thatch\\\": 14, \\\"irises\\\": 33, \\\"insect\\\": 32, \\\"beggar's\\\": 19, \\\"banner\\\": 9, \\\"cormorant\\\": 24, \\\"mopping\\\": 1, \\\"sweat\\\": 12, \\\"tomb\\\": 1, \\\"tell\\\": 7, \\\"story\\\": 5, \\\"girl\\\": 12, \\\"poses\\\": 3, \\\"saint\\\": 4, \\\"trip\\\": 6, \\\"see\\\": 54, \\\"seen\\\": 12, \\\"robes\\\": 29, \\\"listening\\\": 12, \\\"emerge\\\": 7, \\\"amid\\\": 38, \\\"scented\\\": 2, \\\"cedars\\\": 4, \\\"song\\\": 88, \\\"morning's\\\": 31, \\\"trying\\\": 19, \\\"kimono\\\": 46, \\\"kimonos\\\": 11, \\\"riverbank\\\": 3, \\\"toddler\\\": 3, \\\"long\\\": 151, \\\"wear\\\": 10, \\\"evening's\\\": 47, \\\"mat\\\": 76, \\\"secluded\\\": 37, \\\"die\\\": 18, \\\"may\\\": 13, \\\"blinds\\\": 7, \\\"net\\\": 36, \\\"touched\\\": 4, \\\"next\\\": 48, \\\"same\\\": 47, \\\"deer's\\\": 10, \\\"songbird\\\": 2, \\\"takes\\\": 20, \\\"siesta\\\": 26, \\\"humans\\\": 4, \\\"re\\\": 2, \\\"papering\\\": 2, \\\"duckweed\\\": 20, \\\"pretty\\\": 43, \\\"smudge\\\": 33, \\\"wafts\\\": 9, \\\"insects\\\": 38, \\\"sing\\\": 52, \\\"travels\\\": 3, \\\"forgotten\\\": 6, \\\"take\\\": 28, \\\"everyone\\\": 18, \\\"kick\\\": 2, \\\"keep\\\": 7, \\\"knowing\\\": 9, \\\"bell\\\": 77, \\\"rings\\\": 7, \\\"counting\\\": 14, \\\"soot\\\": 70, \\\"blackened\\\": 1, \\\"sewer\\\": 6, \\\"rainy\\\": 28, \\\"diligent\\\": 1, \\\"asking\\\": 1, \\\"directions\\\": 4, \\\"hesitate\\\": 1, \\\"planters\\\": 4, \\\"ashamed\\\": 9, \\\"napping\\\": 5, \\\"hearing\\\": 9, \\\"higher\\\": 2, \\\"songs\\\": 4, \\\"teach\\\": 3, \\\"tricks\\\": 2, \\\"fawn\\\": 18, \\\"cawing\\\": 5, \\\"staying\\\": 6, \\\"nice\\\": 9, \\\"cuckoo\\\": 246, \\\"feasting\\\": 3, \\\"tofu\\\": 15, \\\"dregs\\\": 4, \\\"were\\\": 21, \\\"poked\\\": 2, \\\"stepping\\\": 4, \\\"foot\\\": 49, \\\"edo\\\": 99, \\\"soft\\\": 12, \\\"samurai\\\": 17, \\\"lives\\\": 7, \\\"hits\\\": 7, \\\"peck\\\": 1, \\\"glory\\\": 18, \\\"priceless\\\": 2, \\\"warbles\\\": 3, \\\"catch\\\": 7, \\\"age\\\": 26, \\\"thatched\\\": 55, \\\"credit\\\": 3, \\\"thrush\\\": 33, \\\"fly\\\": 52, \\\"firefly\\\": 83, \\\"fireflies\\\": 75, \\\"water's\\\": 4, \\\"pipe\\\": 29, \\\"also\\\": 89, \\\"sold\\\": 8, \\\"clump\\\": 2, \\\"cage\\\": 10, \\\"gleams\\\": 2, \\\"mosquitoes\\\": 51, \\\"whine\\\": 6, \\\"midday's\\\": 2, \\\"buzz\\\": 8, \\\"tossed\\\": 5, \\\"pleasure\\\": 7, \\\"flea\\\": 27, \\\"until\\\": 10, \\\"winged\\\": 3, \\\"ants\\\": 12, \\\"fortunate\\\": 2, \\\"you're\\\": 21, \\\"praying\\\": 17, \\\"pray\\\": 12, \\\"cicadas\\\": 25, \\\"bonito\\\": 23, \\\"flowers\\\": 96, \\\"airing\\\": 7, \\\"loincloth\\\": 9, \\\"poppy\\\": 5, \\\"passes\\\": 37, \\\"virtue\\\": 2, \\\"beyond\\\": 17, \\\"beauty\\\": 3, \\\"measure\\\": 3, \\\"peony\\\": 36, \\\"petals\\\": 2, \\\"scattered\\\": 5, \\\"sweeper's\\\": 1, \\\"midday\\\": 6, \\\"nap\\\": 13, \\\"lotuses\\\": 17, \\\"meanders\\\": 1, \\\"suddenly\\\": 23, \\\"pinks\\\": 12, \\\"front\\\": 18, \\\"jizo\\\": 16, \\\"rescuing\\\": 1, \\\"fish\\\": 24, \\\"scooped\\\": 3, \\\"sedge\\\": 4, \\\"hurled\\\": 2, \\\"kisa\\\": 12, \\\"lagoon\\\": 12, \\\"sparkling\\\": 3, \\\"nook\\\": 33, \\\"ripened\\\": 11, \\\"barley\\\": 38, \\\"newborn\\\": 3, \\\"climbing\\\": 4, \\\"thicket's\\\": 12, \\\"young\\\": 110, \\\"folk\\\": 12, \\\"agitated\\\": 1, \\\"shoot\\\": 5, \\\"shadows\\\": 18, \\\"cross\\\": 15, \\\"tallest\\\": 1, \\\"shoots\\\": 39, \\\"sickly\\\": 2, \\\"leafy\\\": 8, \\\"melon\\\": 19, \\\"kitten\\\": 18, \\\"only\\\": 50, \\\"gateway\\\": 2, \\\"shelters\\\": 1, \\\"fresh\\\": 50, \\\"dangles\\\": 9, \\\"heart's\\\": 2, \\\"content\\\": 1, \\\"sit\\\": 6, \\\"teahouse\\\": 16, \\\"preacher's\\\": 3, \\\"gestures\\\": 4, \\\"looks\\\": 46, \\\"empty\\\": 26, \\\"lazing\\\": 2, \\\"husk\\\": 8, \\\"chestnuts\\\": 23, \\\"persimmon\\\": 23, \\\"noticed\\\": 1, \\\"deutzia\\\": 39, \\\"famous\\\": 12, \\\"sale\\\": 23, \\\"circled\\\": 1, \\\"roses\\\": 51, \\\"handled\\\": 2, \\\"squeezed\\\": 2, \\\"edo's\\\": 24, \\\"mushrooms\\\": 18, \\\"turn\\\": 27, \\\"added\\\": 4, \\\"jewel\\\": 2, \\\"dwindles\\\": 2, \\\"sneaks\\\": 6, \\\"autumn\\\": 330, \\\"cold\\\": 208, \\\"room's\\\": 5, \\\"lamplight\\\": 10, \\\"carousing\\\": 12, \\\"nights\\\": 30, \\\"ah\\\": 10, \\\"crabs\\\": 5, \\\"jamming\\\": 1, \\\"themselves\\\": 7, \\\"cattails\\\": 1, \\\"island\\\": 16, \\\"fist\\\": 5, \\\"bottle\\\": 15, \\\"set\\\": 9, \\\"apart\\\": 3, \\\"cicada\\\": 57, \\\"nearby\\\": 5, \\\"frost\\\": 54, \\\"formed\\\": 3, \\\"futon\\\": 16, \\\"milky\\\": 27, \\\"above\\\": 19, \\\"charming\\\": 2, \\\"rural\\\": 1, \\\"village's\\\": 10, \\\"doubt\\\": 5, \\\"tonight's\\\": 8, \\\"ones\\\": 17, \\\"resemble\\\": 2, \\\"harvest\\\": 102, \\\"heike\\\": 4, \\\"crab\\\": 10, \\\"elsewhere\\\": 10, \\\"someone's\\\": 13, \\\"prayer\\\": 39, \\\"beads\\\": 14, \\\"dangling\\\": 16, \\\"become\\\": 39, \\\"notch\\\": 3, \\\"drenched\\\": 19, \\\"wildflowers\\\": 55, \\\"any\\\": 5, \\\"other\\\": 14, \\\"coats\\\": 2, \\\"lust\\\": 1, \\\"piss\\\": 25, \\\"legged\\\": 5, \\\"sumiyoshi's\\\": 3, \\\"lamps\\\": 5, \\\"flight\\\": 7, \\\"shout\\\": 3, \\\"barracks\\\": 1, \\\"waves\\\": 9, \\\"rushes\\\": 22, \\\"seed\\\": 2, \\\"gale\\\": 20, \\\"dances\\\": 11, \\\"fury\\\": 1, \\\"splish\\\": 18, \\\"splash\\\": 20, \\\"warm\\\": 8, \\\"hang\\\": 10, \\\"tough\\\": 3, \\\"rainbow\\\": 7, \\\"blowing\\\": 38, \\\"soles\\\": 2, \\\"we\\\": 29, \\\"said\\\": 2, \\\"goodbye\\\": 5, \\\"silver\\\": 33, \\\"dew\\\": 133, \\\"ashes\\\": 5, \\\"scary\\\": 2, \\\"stones\\\": 3, \\\"base\\\": 3, \\\"droplet\\\": 1, \\\"riches\\\": 3, \\\"someone\\\": 28, \\\"asks\\\": 2, \\\"answer\\\": 5, \\\"dewdrop\\\": 27, \\\"ok\\\": 1, \\\"unaware\\\": 15, \\\"dewdrops\\\": 129, \\\"frolic\\\": 2, \\\"lightning\\\": 32, \\\"flash\\\": 29, \\\"plume\\\": 64, \\\"ensconced\\\": 3, \\\"fifty\\\": 11, \\\"old's\\\": 1, \\\"cry\\\": 42, \\\"fog\\\": 48, \\\"frenzy\\\": 4, \\\"drops\\\": 19, \\\"have\\\": 89, \\\"bloomed\\\": 42, \\\"orphan\\\": 11, \\\"summons\\\": 3, \\\"clapping\\\": 3, \\\"youngest\\\": 2, \\\"visit\\\": 13, \\\"brings\\\": 12, \\\"broom\\\": 12, \\\"stoking\\\": 1, \\\"find\\\": 8, \\\"shoes\\\": 5, \\\"clacking\\\": 4, \\\"bed\\\": 24, \\\"bon\\\": 63, \\\"dance\\\": 51, \\\"clogs\\\": 24, \\\"underskirt\\\": 2, \\\"welcomes\\\": 2, \\\"stars\\\": 43, \\\"gathering\\\": 13, \\\"grandchildren\\\": 7, \\\"upstream\\\": 1, \\\"fireworks\\\": 17, \\\"silence\\\": 10, \\\"filled\\\": 10, \\\"moment\\\": 8, \\\"lighted\\\": 1, \\\"verandah's\\\": 3, \\\"penny\\\": 25, \\\"defeated\\\": 9, \\\"sumo\\\": 42, \\\"wrestler\\\": 27, \\\"father\\\": 15, \\\"watching\\\": 34, \\\"protecting\\\": 1, \\\"camphor\\\": 2, \\\"scarecrow\\\": 44, \\\"upright\\\": 2, \\\"ask\\\": 3, \\\"obasute\\\": 4, \\\"pounding\\\": 116, \\\"abundance\\\": 1, \\\"cooking\\\": 10, \\\"near\\\": 8, \\\"far\\\": 17, \\\"calls\\\": 23, \\\"duet\\\": 3, \\\"flute\\\": 28, \\\"solitude\\\": 10, \\\"shrike\\\": 5, \\\"puddles\\\": 1, \\\"dry\\\": 19, \\\"landing\\\": 7, \\\"site\\\": 9, \\\"celestial\\\": 6, \\\"none\\\": 3, \\\"seductive\\\": 2, \\\"descend\\\": 3, \\\"damned\\\": 6, \\\"interrupted\\\": 1, \\\"titmice\\\": 2, \\\"split\\\": 2, \\\"yashima\\\": 2, \\\"atop\\\": 24, \\\"moon's\\\": 9, \\\"insect's\\\": 1, \\\"lingers\\\": 5, \\\"drifts\\\": 3, \\\"floating\\\": 42, \\\"bagworm\\\": 6, \\\"chirrs\\\": 11, \\\"shadow's\\\": 1, \\\"halo\\\": 4, \\\"town\\\": 51, \\\"buzzing\\\": 5, \\\"dragonflies\\\": 6, \\\"dragonfly's\\\": 5, \\\"100\\\": 1, \\\"pilgrimage\\\": 16, \\\"atago\\\": 1, \\\"discarded\\\": 4, \\\"loaded\\\": 3, \\\"locusts\\\": 12, \\\"rustle\\\": 11, \\\"leaping\\\": 2, \\\"shins\\\": 4, \\\"quick\\\": 19, \\\"dip\\\": 5, \\\"bowl\\\": 26, \\\"locust\\\": 11, \\\"katydid\\\": 77, \\\"connoisseur\\\": 1, \\\"shudder\\\": 1, \\\"guard\\\": 30, \\\"cheeks\\\": 6, \\\"stuffed\\\": 2, \\\"get\\\": 41, \\\"hoarse\\\": 7, \\\"earthworms\\\": 4, \\\"hermit\\\": 20, \\\"chrysanthemum\\\": 99, \\\"smell\\\": 9, \\\"emaciated\\\": 3, \\\"totters\\\": 2, \\\"ends\\\": 28, \\\"teacup\\\": 7, \\\"shrine's\\\": 13, \\\"jingles\\\": 1, \\\"shaking\\\": 5, \\\"maiden\\\": 39, \\\"woven\\\": 1, \\\"buckwheat's\\\": 2, \\\"shiver\\\": 6, \\\"peppers\\\": 6, \\\"plumes\\\": 3, \\\"thin\\\": 46, \\\"hearts\\\": 3, \\\"swishing\\\": 7, \\\"colors\\\": 8, \\\"valley\\\": 5, \\\"fades\\\": 3, \\\"missed\\\": 5, \\\"leaf\\\": 65, \\\"roasted\\\": 4, \\\"wrapped\\\": 16, \\\"luck\\\": 22, \\\"paulownia\\\": 13, \\\"splendidly\\\": 4, \\\"en\\\": 6, \\\"masse\\\": 5, \\\"sharon\\\": 35, \\\"splendid\\\": 11, \\\"early\\\": 20, \\\"reaches\\\": 12, \\\"butterflies\\\": 51, \\\"never\\\": 9, \\\"tire\\\": 1, \\\"moves\\\": 12, \\\"across\\\": 17, \\\"tatami\\\": 16, \\\"cutting\\\": 9, \\\"loofah\\\": 2, \\\"vine\\\": 10, \\\"strangers\\\": 4, \\\"chestnut\\\": 14, \\\"till\\\": 12, \\\"roll\\\": 2, \\\"having\\\": 8, \\\"tumble\\\": 10, \\\"acorn\\\": 4, \\\"mushroom\\\": 14, \\\"though\\\": 69, \\\"loving\\\": 1, \\\"these\\\": 27, \\\"mine\\\": 9, \\\"leaving\\\": 24, \\\"ice\\\": 26, \\\"clamoring\\\": 4, \\\"ending\\\": 10, \\\"or\\\": 74, \\\"end\\\": 40, \\\"winter\\\": 375, \\\"buy\\\": 1, \\\"dinner\\\": 22, \\\"kyoto\\\": 76, \\\"pigeon\\\": 18, \\\"grumbles\\\": 2, \\\"dumps\\\": 4, \\\"parching\\\": 2, \\\"latch\\\": 2, \\\"rusting\\\": 1, \\\"scarlet\\\": 1, \\\"cockscomb\\\": 6, \\\"dies\\\": 6, \\\"standing\\\": 42, \\\"lame\\\": 3, \\\"chicken\\\": 19, \\\"limps\\\": 1, \\\"hermit's\\\": 5, \\\"fire\\\": 81, \\\"echigo\\\": 12, \\\"hall\\\": 5, \\\"ceiling\\\": 1, \\\"less\\\": 13, \\\"roost\\\": 1, \\\"lets\\\": 7, \\\"colt\\\": 1, \\\"pasture\\\": 1, \\\"wasn't\\\": 6, \\\"rent\\\": 3, \\\"sign\\\": 17, \\\"delicious\\\": 2, \\\"beat\\\": 17, \\\"hailstones\\\": 35, \\\"stuck\\\": 28, \\\"winnow\\\": 10, \\\"mirage\\\": 1, \\\"running\\\": 17, \\\"withered\\\": 37, \\\"basho's\\\": 15, \\\"death\\\": 31, \\\"midwinter\\\": 2, \\\"bathing\\\": 8, \\\"sweeping\\\": 48, \\\"washing\\\": 14, \\\"twelfth\\\": 40, \\\"singers\\\": 29, \\\"beautiful\\\": 5, \\\"courtesan\\\": 4, \\\"pets\\\": 3, \\\"singer\\\": 9, \\\"batch\\\": 2, \\\"saiho\\\": 2, \\\"wealth\\\": 12, \\\"eagerly\\\": 1, \\\"son\\\": 5, \\\"country\\\": 34, \\\"ryogoku\\\": 7, \\\"ten\\\": 38, \\\"years\\\": 23, \\\"calendar\\\": 5, \\\"separated\\\": 3, \\\"hunted\\\": 2, \\\"birds\\\": 46, \\\"fleeing\\\": 9, \\\"beginning\\\": 7, \\\"grumble\\\": 4, \\\"quilt\\\": 19, \\\"nagging\\\": 15, \\\"hey\\\": 40, \\\"mice\\\": 2, \\\"pissing\\\": 19, \\\"arrives\\\": 8, \\\"peeling\\\": 5, \\\"quilts\\\": 1, \\\"snowshoes\\\": 6, \\\"show\\\": 15, \\\"pulls\\\": 3, \\\"sled\\\": 7, \\\"cargo\\\": 1, \\\"wriggles\\\": 2, \\\"market\\\": 10, \\\"vendor\\\": 16, \\\"seclusion\\\": 51, \\\"completely\\\": 6, \\\"itself\\\": 9, \\\"weak\\\": 6, \\\"break\\\": 19, \\\"kindling\\\": 1, \\\"knee\\\": 6, \\\"war\\\": 13, \\\"lord\\\": 21, \\\"draws\\\": 7, \\\"our\\\": 42, \\\"oi\\\": 2, \\\"traveler\\\": 9, \\\"natto\\\": 10, \\\"smolders\\\": 2, \\\"wood\\\": 23, \\\"medicinal\\\": 9, \\\"meat\\\": 10, \\\"pufferfish\\\": 40, \\\"fans\\\": 10, \\\"teaching\\\": 3, \\\"wren\\\": 19, \\\"realize\\\": 2, \\\"ninth\\\": 18, \\\"30th\\\": 9, \\\"whisper\\\": 4, \\\"flock\\\": 11, \\\"plovers\\\": 28, \\\"bursts\\\": 1, \\\"prickles\\\": 2, \\\"four\\\": 43, \\\"five\\\": 53, \\\"store\\\": 3, \\\"isn't\\\": 16, \\\"snake\\\": 33, \\\"withering\\\": 36, \\\"bare\\\": 11, \\\"kneading\\\": 4, \\\"soba\\\": 4, \\\"oak\\\": 4, \\\"fallen\\\": 47, \\\"runs\\\": 10, \\\"we're\\\": 3, \\\"couple\\\": 4, \\\"takasago\\\": 5, \\\"raking\\\": 4, \\\"borrowing\\\": 7, \\\"daffodil\\\": 5, \\\"daffodils\\\": 11, \\\"wreathing\\\": 1, \\\"eel\\\": 3, \\\"catcher\\\": 1, \\\"writes\\\": 3, \\\"pictures\\\": 1, \\\"servants\\\": 18, \\\"part\\\": 10, \\\"whichever\\\": 5, \\\"violets\\\": 23, \\\"colorful\\\": 3, \\\"free\\\": 8, \\\"moss\\\": 24, \\\"crack\\\": 5, \\\"calling\\\": 32, \\\"hateful\\\": 3, \\\"cure\\\": 1, \\\"raucous\\\": 1, \\\"talk\\\": 13, \\\"double\\\": 4, \\\"barge\\\": 1, \\\"pennies\\\": 12, \\\"nothing\\\": 30, \\\"telescope\\\": 1, \\\"miles\\\": 15, \\\"tomorrow's\\\": 11, \\\"afternoon\\\": 5, \\\"tramped\\\": 1, \\\"messing\\\": 2, \\\"smooth\\\": 1, \\\"raked\\\": 1, \\\"salt\\\": 2, \\\"dear\\\": 6, \\\"graves\\\": 8, \\\"crying\\\": 32, \\\"resting\\\": 5, \\\"coastal\\\": 1, \\\"comrades\\\": 3, \\\"springs\\\": 6, \\\"descending\\\": 3, \\\"mood\\\": 24, \\\"sets\\\": 8, \\\"meeting\\\": 4, \\\"fourth\\\": 10, \\\"where's\\\": 1, \\\"hide\\\": 19, \\\"cover\\\": 7, \\\"praises\\\": 4, \\\"ladle\\\": 3, \\\"safe\\\": 7, \\\"try\\\": 3, \\\"thorny\\\": 4, \\\"us\\\": 20, \\\"windy\\\": 6, \\\"shaded\\\": 7, \\\"rooms\\\": 2, \\\"blind\\\": 23, \\\"vendors\\\": 1, \\\"ridge\\\": 7, \\\"whispers\\\": 1, \\\"phosphorescent\\\": 2, \\\"blow\\\": 13, \\\"plowman\\\": 4, \\\"stacks\\\": 2, \\\"volcanic\\\": 1, \\\"rocks\\\": 2, \\\"foam\\\": 1, \\\"fleeting\\\": 3, \\\"wave\\\": 2, \\\"hair\\\": 26, \\\"wicker\\\": 1, \\\"stays\\\": 3, \\\"maidens\\\": 3, \\\"descended\\\": 1, \\\"earth\\\": 11, \\\"silent\\\": 6, \\\"covered\\\": 16, \\\"towel\\\": 4, \\\"sandy\\\": 1, \\\"muddy\\\": 12, \\\"kuj\\\\u00fbkuri's\\\": 1, \\\"coast\\\": 2, \\\"dream\\\": 14, \\\"seventy\\\": 1, \\\"coolness\\\": 6, \\\"everything\\\": 4, \\\"sight\\\": 33, \\\"kiyomigata\\\": 1, \\\"changing\\\": 4, \\\"stillness\\\": 1, \\\"depths\\\": 2, \\\"cloud's\\\": 3, \\\"billows\\\": 6, \\\"thunder\\\": 8, \\\"tucking\\\": 7, \\\"fuji's\\\": 6, \\\"ox\\\": 4, \\\"cart's\\\": 1, \\\"tracks\\\": 7, \\\"outpost's\\\": 1, \\\"soaking\\\": 7, \\\"comb\\\": 2, \\\"combing\\\": 2, \\\"shizu\\\": 2, \\\"shizuhata\\\": 1, \\\"porcelain\\\": 2, \\\"scoop\\\": 1, \\\"east\\\": 24, \\\"south\\\": 9, \\\"mid\\\": 3, \\\"stools\\\": 1, \\\"escorted\\\": 1, \\\"moonlight\\\": 26, \\\"akasaka\\\": 1, \\\"skillful\\\": 8, \\\"courtesans\\\": 2, \\\"okazaki\\\": 1, \\\"enjoying\\\": 6, \\\"horse's\\\": 42, \\\"fart\\\": 16, \\\"wakes\\\": 3, \\\"him\\\": 26, \\\"solitary\\\": 3, \\\"hamamatsu\\\": 1, \\\"helping\\\": 9, \\\"creep\\\": 3, \\\"spilling\\\": 4, \\\"yesterday's\\\": 4, \\\"leafing\\\": 1, \\\"toh\\\": 2, \\\"pagoda\\\": 2, \\\"shows\\\": 8, \\\"boatman\\\": 1, \\\"matsushima\\\": 5, \\\"parting\\\": 5, \\\"ascends\\\": 2, \\\"paying\\\": 9, \\\"weaver\\\": 1, \\\"star\\\": 25, \\\"sneaky\\\": 3, \\\"romeo\\\": 4, \\\"scarecrows\\\": 7, \\\"gatekeepers\\\": 1, \\\"lanterns\\\": 17, \\\"dying\\\": 8, \\\"crags\\\": 1, \\\"storm\\\": 19, \\\"blown\\\": 25, \\\"looked\\\": 3, \\\"froze\\\": 1, \\\"icicles\\\": 3, \\\"reflect\\\": 1, \\\"lights\\\": 4, \\\"moat\\\": 2, \\\"cracking\\\": 2, \\\"caked\\\": 1, \\\"ride\\\": 8, \\\"drumming\\\": 1, \\\"hats\\\": 19, \\\"stove\\\": 1, \\\"welcome\\\": 3, \\\"hates\\\": 3, \\\"buckwheat\\\": 17, \\\"noodles\\\": 4, \\\"loves\\\": 2, \\\"'em\\\": 3, \\\"ways\\\": 6, \\\"backside\\\": 1, \\\"pulling\\\": 4, \\\"thread\\\": 2, \\\"warming\\\": 6, \\\"fried\\\": 7, \\\"windbreak\\\": 3, \\\"39\\\": 1, \\\"teashop\\\": 1, \\\"flail\\\": 1, \\\"weapon\\\": 1, \\\"governing\\\": 1, \\\"herbs\\\": 75, \\\"girls\\\": 3, \\\"multiply\\\": 1, \\\"crosses\\\": 5, \\\"threshold\\\": 4, \\\"bugs\\\": 1, \\\"feast\\\": 7, \\\"shortcut\\\": 5, \\\"nests\\\": 4, \\\"beggars\\\": 7, \\\"rock's\\\": 2, \\\"frog's\\\": 7, \\\"plucking\\\": 5, \\\"sunbather\\\": 1, \\\"camellia\\\": 9, \\\"grove\\\": 24, \\\"sleepy\\\": 2, \\\"mind\\\": 5, \\\"there's\\\": 52, \\\"brave\\\": 5, \\\"soldier\\\": 1, \\\"cracked\\\": 5, \\\"streams\\\": 1, \\\"voice\\\": 53, \\\"vacant\\\": 5, \\\"lot\\\": 7, \\\"banners\\\": 2, \\\"she\\\": 47, \\\"thinks\\\": 3, \\\"massages\\\": 1, \\\"shoulders\\\": 6, \\\"lamp\\\": 16, \\\"one's\\\": 8, \\\"ear\\\": 13, \\\"proud\\\": 4, \\\"trimmed\\\": 5, \\\"thick\\\": 19, \\\"jesus\\\": 1, \\\"grinding\\\": 2, \\\"wake\\\": 10, \\\"traveling\\\": 16, \\\"busy\\\": 9, \\\"stitching\\\": 4, \\\"waiting\\\": 20, \\\"rise\\\": 14, \\\"streetwalker\\\": 1, \\\"whose\\\": 6, \\\"marked\\\": 2, \\\"teaches\\\": 3, \\\"alongside\\\": 9, \\\"duck\\\": 3, \\\"draining\\\": 4, \\\"heads\\\": 36, \\\"saddle\\\": 2, \\\"six\\\": 19, \\\"buddhist\\\": 11, \\\"foreigner\\\": 2, \\\"attends\\\": 1, \\\"service\\\": 2, \\\"praising\\\": 14, \\\"squeezing\\\": 1, \\\"job\\\": 11, \\\"chunk\\\": 1, \\\"firewood\\\": 12, \\\"crappy\\\": 7, \\\"ground\\\": 14, \\\"sacred\\\": 19, \\\"flattened\\\": 1, \\\"path\\\": 7, \\\"tumbling\\\": 8, \\\"seeds\\\": 12, \\\"people's\\\": 23, \\\"criticize\\\": 1, \\\"celebrate\\\": 11, \\\"zoni\\\": 1, \\\"pushing\\\": 4, \\\"lovers\\\": 7, \\\"taka\\\": 1, \\\"narazaka\\\": 1, \\\"night's\\\": 19, \\\"belated\\\": 1, \\\"inn's\\\": 3, \\\"guests\\\": 4, \\\"together\\\": 20, \\\"trembling\\\": 4, \\\"cutter\\\": 1, \\\"cradles\\\": 1, \\\"puddle\\\": 2, \\\"noisy\\\": 4, \\\"stick\\\": 18, \\\"sends\\\": 3, \\\"trash\\\": 6, \\\"peaks\\\": 22, \\\"aso's\\\": 1, \\\"hated\\\": 4, \\\"rears\\\": 2, \\\"swarm\\\": 17, \\\"poppies\\\": 13, \\\"starts\\\": 12, \\\"i'll\\\": 13, \\\"bad\\\": 9, \\\"bonfire\\\": 11, \\\"moth\\\": 7, \\\"forgetting\\\": 3, \\\"apprenticeship\\\": 1, \\\"gutter\\\": 3, \\\"racing\\\": 1, \\\"torch\\\": 1, \\\"shady\\\": 6, \\\"blizzard\\\": 13, \\\"pile\\\": 16, \\\"flickers\\\": 6, \\\"smallpox\\\": 4, \\\"shack\\\": 12, \\\"plowing\\\": 23, \\\"clatter\\\": 2, \\\"melts\\\": 7, \\\"floodtide\\\": 1, \\\"shinto\\\": 9, \\\"blacksmith's\\\": 1, \\\"sparks\\\": 1, \\\"spurting\\\": 1, \\\"bathhouse\\\": 3, \\\"knocking\\\": 3, \\\"boar\\\": 9, \\\"hunt\\\": 3, \\\"swiftly\\\": 1, \\\"shouts\\\": 3, \\\"sweet\\\": 26, \\\"potatoes\\\": 2, \\\"unbelievable\\\": 1, \\\"toast\\\": 8, \\\"sesame\\\": 1, \\\"choo\\\": 1, \\\"gossiping\\\": 1, \\\"houses\\\": 23, \\\"kites\\\": 10, \\\"threefour\\\": 1, \\\"gliding\\\": 7, \\\"sailboat\\\": 1, \\\"sunny\\\": 2, \\\"splashed\\\": 5, \\\"seven\\\": 21, \\\"drown\\\": 2, \\\"gang\\\": 14, \\\"rained\\\": 1, \\\"hasn't\\\": 4, \\\"cleared\\\": 4, \\\"haiku\\\": 12, \\\"pilgrims\\\": 14, \\\"rites\\\": 1, \\\"losing\\\": 4, \\\"castle's\\\": 1, \\\"shutters\\\": 1, \\\"bang\\\": 2, \\\"thousands\\\": 3, \\\"bushels\\\": 1, \\\"drawing\\\": 6, \\\"tepid\\\": 1, \\\"nostalgia\\\": 7, \\\"olden\\\": 21, \\\"seedling\\\": 8, \\\"swallows'\\\": 1, \\\"roosters\\\": 1, \\\"companion\\\": 7, \\\"nana\\\": 1, \\\"wander\\\": 2, \\\"visiting\\\": 13, \\\"outer\\\": 1, \\\"whitebait\\\": 4, \\\"duckweed's\\\": 1, \\\"ago\\\": 4, \\\"gazed\\\": 1, \\\"boats\\\": 11, \\\"resigning\\\": 1, \\\"himself\\\": 13, \\\"oceanless\\\": 1, \\\"remove\\\": 1, \\\"shutter\\\": 2, \\\"masters\\\": 1, \\\"original\\\": 1, \\\"style\\\": 10, \\\"sick\\\": 9, \\\"upturned\\\": 2, \\\"grave's\\\": 3, \\\"bow\\\": 9, \\\"hurrying\\\": 1, \\\"divine\\\": 17, \\\"providence\\\": 1, \\\"throughout\\\": 2, \\\"guarding\\\": 6, \\\"decorate\\\": 2, \\\"calm\\\": 10, \\\"cuff\\\": 4, \\\"poor\\\": 41, \\\"crop\\\": 4, \\\"hundredth\\\": 2, \\\"rented\\\": 6, \\\"seaside\\\": 8, \\\"wish\\\": 6, \\\"setup\\\": 1, \\\"distance\\\": 5, \\\"cormorants\\\": 10, \\\"stare\\\": 3, \\\"hard\\\": 23, \\\"fishermen\\\": 3, \\\"daybreak\\\": 8, \\\"rooster\\\": 12, \\\"sees\\\": 5, \\\"temporary\\\": 3, \\\"acting\\\": 10, \\\"owns\\\": 2, \\\"plums\\\": 10, \\\"baddest\\\": 1, \\\"boys\\\": 1, \\\"chested\\\": 4, \\\"vast\\\": 6, \\\"nodding\\\": 1, \\\"barks\\\": 8, \\\"gichu\\\": 2, \\\"start\\\": 7, \\\"others\\\": 11, \\\"mats\\\": 8, \\\"becoming\\\": 17, \\\"tranquility\\\": 4, \\\"mishima\\\": 1, \\\"sail\\\": 6, \\\"soil\\\": 4, \\\"nose\\\": 31, \\\"sudden\\\": 6, \\\"riser\\\": 6, \\\"crackling\\\": 2, \\\"o'clock\\\": 1, \\\"ladder\\\": 2, \\\"minded\\\": 2, \\\"priests\\\": 9, \\\"sounds\\\": 6, \\\"ueno's\\\": 2, \\\"miwa\\\": 1, \\\"pitch\\\": 2, \\\"slicing\\\": 2, \\\"cloud\\\": 36, \\\"hangs\\\": 7, \\\"weeds\\\": 26, \\\"crossing\\\": 25, \\\"profile\\\": 1, \\\"alley\\\": 8, \\\"beating\\\": 7, \\\"especially\\\": 3, \\\"blast\\\": 4, \\\"hearth\\\": 8, \\\"smile\\\": 4, \\\"saw\\\": 11, \\\"clumsily\\\": 3, \\\"wash\\\": 6, \\\"katsushika\\\": 16, \\\"mostly\\\": 1, \\\"ferry\\\": 3, \\\"lock\\\": 7, \\\"worthless\\\": 4, \\\"told\\\": 3, \\\"shakes\\\": 4, \\\"shooing\\\": 4, \\\"pestering\\\": 2, \\\"splashing\\\": 9, \\\"survivor\\\": 1, \\\"eye\\\": 11, \\\"catching\\\": 15, \\\"garnished\\\": 1, \\\"sakaki\\\": 2, \\\"hairdresser's\\\": 3, \\\"wooden\\\": 28, \\\"broth\\\": 2, \\\"steaming\\\": 3, \\\"temple's\\\": 23, \\\"winking\\\": 1, \\\"hill\\\": 22, \\\"below\\\": 9, \\\"chin\\\": 10, \\\"awaji\\\": 1, \\\"swallow\\\": 23, \\\"stopping\\\": 7, \\\"watch\\\": 21, \\\"darkening\\\": 3, \\\"bombarded\\\": 1, \\\"flecked\\\": 1, \\\"whirlwind\\\": 2, \\\"draped\\\": 1, \\\"azaleas\\\": 13, \\\"bracken\\\": 7, \\\"kyoto's\\\": 9, \\\"drum\\\": 7, \\\"taro\\\": 2, \\\"relieved\\\": 1, \\\"holding\\\": 14, \\\"main\\\": 10, \\\"drought\\\": 4, \\\"pitter\\\": 10, \\\"patter\\\": 7, \\\"peek\\\": 6, \\\"lifeboat\\\": 1, \\\"tanabata\\\": 45, \\\"snipes\\\": 2, \\\"treeless\\\": 1, \\\"gradually\\\": 2, \\\"stamping\\\": 1, \\\"removing\\\": 1, \\\"skullcap\\\": 11, \\\"everywhich\\\": 1, \\\"penned\\\": 1, \\\"saying\\\": 9, \\\"everywhere\\\": 8, \\\"stretching\\\": 9, \\\"neck\\\": 22, \\\"turtle\\\": 22, \\\"waits\\\": 1, \\\"emperor's\\\": 7, \\\"purpose\\\": 3, \\\"clear\\\": 26, \\\"archery\\\": 1, \\\"borrowed\\\": 4, \\\"begging\\\": 22, \\\"actors\\\": 13, \\\"gruel\\\": 9, \\\"cauldron\\\": 4, \\\"clean\\\": 6, \\\"ready\\\": 14, \\\"stump\\\": 2, \\\"course\\\": 5, \\\"massage\\\": 3, \\\"travelers\\\": 11, \\\"who\\\": 31, \\\"picked\\\": 7, \\\"remnants\\\": 2, \\\"cling\\\": 3, \\\"serving\\\": 5, \\\"scattering\\\": 21, \\\"purple\\\": 3, \\\"sleeves\\\": 21, \\\"kitasaga\\\": 1, \\\"pestle\\\": 8, \\\"tray\\\": 24, \\\"shrines\\\": 1, \\\"wonderful\\\": 4, \\\"crow's\\\": 3, \\\"feather\\\": 2, \\\"toasted\\\": 1, \\\"horseback\\\": 4, \\\"saved\\\": 1, \\\"beak\\\": 4, \\\"islands\\\": 7, \\\"eating\\\": 34, \\\"eager\\\": 1, \\\"sarashina\\\": 5, \\\"departing\\\": 33, \\\"stage\\\": 1, \\\"barn's\\\": 3, \\\"gabbing\\\": 1, \\\"hokuroku\\\": 1, \\\"departure\\\": 1, \\\"leads\\\": 4, \\\"widow\\\": 8, \\\"gateway's\\\": 1, \\\"moonlit\\\": 24, \\\"wedding\\\": 2, \\\"jumps\\\": 5, \\\"mulberry\\\": 11, \\\"arms\\\": 10, \\\"stripping\\\": 2, \\\"likely\\\": 1, \\\"awaits\\\": 4, \\\"cut\\\": 10, \\\"tongues\\\": 2, \\\"connoisseurs\\\": 1, \\\"dirt\\\": 8, \\\"laying\\\": 3, \\\"coals\\\": 1, \\\"owl\\\": 24, \\\"tis\\\": 1, \\\"season\\\": 15, \\\"harsh\\\": 1, \\\"breath\\\": 5, \\\"flattering\\\": 1, \\\"laughter\\\": 11, \\\"loyal\\\": 1, \\\"retainers\\\": 1, \\\"prey\\\": 3, \\\"stepped\\\": 2, \\\"yoshino\\\": 16, \\\"fell\\\": 3, \\\"visitors\\\": 3, \\\"homes\\\": 3, \\\"hurry\\\": 12, \\\"strange\\\": 5, \\\"willows\\\": 10, \\\"sixth\\\": 13, \\\"summer's\\\": 26, \\\"pokes\\\": 6, \\\"hemp\\\": 2, \\\"soak\\\": 3, \\\"ankle\\\": 1, \\\"treetop\\\": 2, \\\"heap\\\": 12, \\\"ivy\\\": 6, \\\"briefest\\\": 1, \\\"pillar\\\": 10, \\\"bent\\\": 8, \\\"floor\\\": 8, \\\"rooftops\\\": 2, \\\"sagging\\\": 1, \\\"viewed\\\": 7, \\\"river's\\\": 6, \\\"bank\\\": 2, \\\"already\\\": 12, \\\"shrunk\\\": 1, \\\"emerging\\\": 4, \\\"trace\\\": 5, \\\"called\\\": 17, \\\"dweller's\\\": 2, \\\"pear\\\": 3, \\\"scrawny\\\": 7, \\\"extravagant\\\": 1, \\\"mother's\\\": 8, \\\"finally\\\": 7, \\\"fat\\\": 10, \\\"each\\\": 20, \\\"rumble\\\": 2, \\\"stomach\\\": 1, \\\"outcastes'\\\": 5, \\\"easily\\\": 3, \\\"overlooked\\\": 2, \\\"showers\\\": 1, \\\"brushing\\\": 3, \\\"chewing\\\": 2, \\\"candy\\\": 10, \\\"everyday\\\": 3, \\\"match\\\": 14, \\\"ladies\\\": 4, \\\"mokubo\\\": 16, \\\"lots\\\": 1, \\\"rips\\\": 3, \\\"starched\\\": 1, \\\"blanket\\\": 3, \\\"entrusting\\\": 4, \\\"rests\\\": 3, \\\"fanning\\\": 8, \\\"downwind\\\": 3, \\\"orchid\\\": 2, \\\"pots\\\": 6, \\\"tidying\\\": 1, \\\"speak\\\": 2, \\\"snipe\\\": 3, \\\"touch\\\": 4, \\\"rejects\\\": 2, \\\"close\\\": 11, \\\"curse\\\": 4, \\\"enjoy\\\": 10, \\\"thorns\\\": 4, \\\"brazen\\\": 3, \\\"lingering\\\": 3, \\\"imitation\\\": 5, \\\"hell\\\": 20, \\\"fir\\\": 1, \\\"cuckoos\\\": 6, \\\"question\\\": 1, \\\"lit\\\": 11, \\\"murdering\\\": 1, \\\"taper\\\": 1, \\\"whines\\\": 2, \\\"swatting\\\": 10, \\\"grasses'\\\": 2, \\\"move\\\": 15, \\\"lamplight's\\\": 1, \\\"chorus\\\": 7, \\\"moonflowers\\\": 10, \\\"strike\\\": 6, \\\"rich\\\": 4, \\\"rustles\\\": 10, \\\"sunburned\\\": 1, \\\"footprints\\\": 2, \\\"warriors\\\": 1, \\\"gatekeeper's\\\": 1, \\\"soul\\\": 5, \\\"strands\\\": 3, \\\"against\\\": 6, \\\"lilies\\\": 15, \\\"staring\\\": 5, \\\"toad\\\": 22, \\\"street\\\": 8, \\\"spot\\\": 20, \\\"harvesters\\\": 2, \\\"leftovers\\\": 2, \\\"ditch\\\": 7, \\\"mercy\\\": 7, \\\"straighten\\\": 1, \\\"garden's\\\": 8, \\\"eggplants\\\": 3, \\\"seller\\\": 3, \\\"passed\\\": 11, \\\"eggplant\\\": 16, \\\"tied\\\": 9, \\\"tree's\\\": 14, \\\"accepts\\\": 2, \\\"feeling\\\": 9, \\\"ant\\\": 2, \\\"groping\\\": 3, \\\"magnanimous\\\": 1, \\\"wherever\\\": 11, \\\"daylight\\\": 1, \\\"nippy\\\": 15, \\\"skin\\\": 10, \\\"chilling\\\": 5, \\\"strolls\\\": 5, \\\"land\\\": 24, \\\"heed\\\": 6, \\\"checks\\\": 2, \\\"concern\\\": 1, \\\"flickering\\\": 2, \\\"leaning\\\": 2, \\\"turned\\\": 7, \\\"chilly\\\": 12, \\\"motherless\\\": 1, \\\"foolishly\\\": 7, \\\"maybe\\\": 6, \\\"fools\\\": 6, \\\"zigzags\\\": 1, \\\"lie\\\": 2, \\\"places\\\": 2, \\\"stop\\\": 26, \\\"joins\\\": 12, \\\"westward\\\": 5, \\\"tonight\\\": 15, \\\"15th\\\": 6, \\\"foreigners\\\": 1, \\\"stubble\\\": 1, \\\"weather\\\": 14, \\\"knees\\\": 12, \\\"chills\\\": 3, \\\"eaten\\\": 5, \\\"melon's\\\": 1, \\\"what's\\\": 7, \\\"glimmers\\\": 1, \\\"slender\\\": 2, \\\"blades\\\": 16, \\\"rustic\\\": 4, \\\"knows\\\": 7, \\\"rejoice\\\": 2, \\\"humidity\\\": 2, \\\"beneath\\\": 2, \\\"blade\\\": 13, \\\"signs\\\": 1, \\\"hitting\\\": 5, \\\"lived\\\": 3, \\\"grass's\\\": 1, \\\"clinging\\\": 20, \\\"lord's\\\": 10, \\\"roof\\\": 23, \\\"tiles\\\": 1, \\\"ivory\\\": 1, \\\"oars\\\": 1, \\\"fisherman's\\\": 2, \\\"dad\\\": 2, \\\"adjusting\\\": 1, \\\"flow\\\": 3, \\\"male\\\": 1, \\\"stretched\\\": 5, \\\"forth\\\": 9, \\\"tournament\\\": 2, \\\"champion\\\": 11, \\\"father's\\\": 5, \\\"clapper\\\": 7, \\\"favoring\\\": 2, \\\"akahage\\\": 1, \\\"everyone's\\\": 4, \\\"flood\\\": 11, \\\"exactly\\\": 1, \\\"sarashina's\\\": 1, \\\"dark\\\": 19, \\\"suma\\\": 4, \\\"antler\\\": 13, \\\"snubbed\\\": 1, \\\"massacre\\\": 1, \\\"slaughter\\\": 1, \\\"forget\\\": 7, \\\"swallows\\\": 41, \\\"wasted\\\": 2, \\\"nearer\\\": 3, \\\"fade\\\": 2, \\\"chrysanthemums\\\": 28, \\\"else's\\\": 6, \\\"utterly\\\": 10, \\\"pine's\\\": 4, \\\"sir\\\": 18, \\\"wafting\\\": 9, \\\"blessing\\\": 8, \\\"spears\\\": 2, \\\"pig\\\": 3, \\\"sticks\\\": 8, \\\"downstream\\\": 3, \\\"knowledge\\\": 1, \\\"treading\\\": 2, \\\"untrodden\\\": 1, \\\"died\\\": 1, \\\"remains\\\": 4, \\\"yours\\\": 3, \\\"rest\\\": 14, \\\"indifferent\\\": 3, \\\"traveler's\\\": 3, \\\"29th\\\": 5, \\\"stabbing\\\": 3, \\\"palms\\\": 5, \\\"driftwood\\\": 1, \\\"hometown\\\": 2, \\\"warlord's\\\": 1, \\\"wears\\\": 11, \\\"crest\\\": 4, \\\"rainfall\\\": 2, \\\"northern\\\": 3, \\\"starter's\\\": 1, \\\"smells\\\": 3, \\\"rises\\\": 16, \\\"led\\\": 8, \\\"neighs\\\": 4, \\\"toward\\\": 25, \\\"stands\\\": 19, \\\"parents'\\\": 4, \\\"kazusa\\\": 6, \\\"raincloud\\\": 2, \\\"snagged\\\": 2, \\\"meals\\\": 1, \\\"much\\\": 19, \\\"ceramic\\\": 3, \\\"settling\\\": 4, \\\"sawdust\\\": 2, \\\"wall's\\\": 5, \\\"ledge\\\": 1, \\\"dreadful\\\": 1, \\\"clings\\\": 5, \\\"ocean\\\": 6, \\\"noon's\\\": 1, \\\"imperial\\\": 7, \\\"guard's\\\": 6, \\\"blazes\\\": 1, \\\"sleet\\\": 10, \\\"keg\\\": 9, \\\"business\\\": 6, \\\"pours\\\": 4, \\\"boiled\\\": 9, \\\"palm\\\": 6, \\\"plant\\\": 4, \\\"rotten\\\": 3, \\\"steam\\\": 22, \\\"boiling\\\": 5, \\\"vegetables\\\": 11, \\\"greens\\\": 6, \\\"sneeze\\\": 3, \\\"skirt\\\": 2, \\\"hiked\\\": 1, \\\"thighs\\\": 1, \\\"anti\\\": 1, \\\"flutters\\\": 5, \\\"hunting\\\": 15, \\\"dog's\\\": 23, \\\"fold\\\": 2, \\\"tolls\\\": 7, \\\"outskirts\\\": 5, \\\"bramble\\\": 7, \\\"shoddy\\\": 2, \\\"shines\\\": 7, \\\"due\\\": 2, \\\"blazing\\\": 1, \\\"almost\\\": 11, \\\"nape\\\": 5, \\\"hibachi\\\": 1, \\\"starting\\\": 6, \\\"charcoal\\\": 53, \\\"flaps\\\": 2, \\\"crackle\\\": 4, \\\"coal\\\": 5, \\\"smokes\\\": 2, \\\"fearfully\\\": 1, \\\"goes\\\": 39, \\\"bag's\\\": 1, \\\"bottom\\\": 11, \\\"twinkling\\\": 2, \\\"you've\\\": 7, \\\"gotten\\\": 2, \\\"sooner\\\": 1, \\\"thought\\\": 3, \\\"obstacle\\\": 1, \\\"tramping\\\": 1, \\\"happiness\\\": 2, \\\"hung\\\": 5, \\\"smack\\\": 12, \\\"shameful\\\": 5, \\\"headman\\\": 4, \\\"bringing\\\": 1, \\\"putting\\\": 15, \\\"airs\\\": 3, \\\"courtier\\\": 5, \\\"wanting\\\": 4, \\\"apprentices\\\": 1, \\\"palace\\\": 6, \\\"hills\\\": 4, \\\"glow\\\": 9, \\\"plover's\\\": 1, \\\"trust\\\": 17, \\\"waterfowl\\\": 8, \\\"winter's\\\": 9, \\\"peaceful\\\": 11, \\\"those\\\": 19, \\\"poisonous\\\": 2, \\\"save\\\": 2, \\\"puller\\\": 1, \\\"kindly\\\": 9, \\\"former\\\": 4, \\\"owner\\\": 3, \\\"dragged\\\": 3, \\\"paddy\\\": 5, \\\"berries\\\": 4, \\\"tenacious\\\": 1, \\\"fertilizer\\\": 1, \\\"surprising\\\": 1, \\\"gardener\\\": 1, \\\"stream\\\": 5, \\\"chill\\\": 13, \\\"once\\\": 31, \\\"i've\\\": 14, \\\"managed\\\": 1, \\\"sprig\\\": 1, \\\"forty\\\": 3, \\\"fed\\\": 1, \\\"vision\\\": 1, \\\"shred\\\": 1, \\\"decoration\\\": 5, \\\"greet\\\": 4, \\\"bunk\\\": 2, \\\"choosing\\\": 2, \\\"pregnancy\\\": 1, \\\"oshio\\\": 1, \\\"graveyard's\\\": 2, \\\"uprooted\\\": 1, \\\"saves\\\": 1, \\\"shocked\\\": 1, \\\"sumiyoshi\\\": 10, \\\"attached\\\": 4, \\\"company\\\": 9, \\\"resumes\\\": 1, \\\"noontime\\\": 2, \\\"kettle's\\\": 4, \\\"lid\\\": 6, \\\"rattle\\\": 2, \\\"cock\\\": 2, \\\"doodle\\\": 1, \\\"doo\\\": 1, \\\"flows\\\": 11, \\\"springtime\\\": 9, \\\"root\\\": 3, \\\"day's\\\": 4, \\\"pet\\\": 4, \\\"inured\\\": 1, \\\"spray\\\": 1, \\\"sweetheart's\\\": 5, \\\"begs\\\": 5, \\\"delightful\\\": 4, \\\"bay\\\": 4, \\\"past\\\": 4, \\\"baking\\\": 2, \\\"pan\\\": 6, \\\"clang\\\": 3, \\\"grateful\\\": 5, \\\"tub's\\\": 3, \\\"braided\\\": 3, \\\"untouched\\\": 1, \\\"jelly\\\": 16, \\\"mutsu\\\": 1, \\\"saplings\\\": 2, \\\"shoulder\\\": 9, \\\"both\\\": 10, \\\"slush\\\": 1, \\\"monk's\\\": 5, \\\"fancy\\\": 2, \\\"pinching\\\": 2, \\\"kokemomo\\\": 1, \\\"unchanged\\\": 1, \\\"doll\\\": 32, \\\"covers\\\": 5, \\\"women\\\": 13, \\\"shell\\\": 10, \\\"woman's\\\": 4, \\\"wrecks\\\": 2, \\\"lonelier\\\": 1, \\\"driving\\\": 5, \\\"crowing\\\": 2, \\\"gatherers\\\": 1, \\\"access\\\": 1, \\\"nesting\\\": 7, \\\"burn\\\": 10, \\\"cheep\\\": 3, \\\"babies\\\": 4, \\\"praise\\\": 49, \\\"key\\\": 11, \\\"sparse\\\": 3, \\\"skylark\\\": 22, \\\"border\\\": 1, \\\"longer\\\": 9, \\\"tideland\\\": 1, \\\"annoy\\\": 1, 